{
	"sub_header_3":"125%",
	"stat_3":"توجد زيادة متوقعة في حركة الشاحنات مع بناء الجسر الجديد.  حيث أن متوسط طول الإنسان هو 5 أقدام و 10 بوصات أما إذا زادت بنسبة 125٪ سيكون متوسط ​​طولنا 7 أقدام و 4 أونصات",

	"sub_header_2":"752 طن",
	"stat_2":"أن أنبعاثات الديزل على الطرق السريعة والتي يتم إنشاؤها كل عام في مقاطعة وين ، والتي تعادل وزن 125 فيلًا أو 5 حيتان زرقاء",

	"sub_header_1":"14,891 طن",
	"stat_1":"فيستاس الثانوية (NOx) انبعاثات أكسيد النيتروجينالتي تكونها شاحنات الديزل في مقاطعة واين ، أي ما يعادل وزنًا يصل إلى 12000 من سيارات فورد ",

	"paragraphs":{
		"paragraph_1":"يعتبر جسر امباسادور من أكثر معابر الحدود الدولية ازدحاما في أمريكا الشمالية ،حيث تعبر ما يقرب من 10000 شاحنة  فوق هذا الجسر في كل يوم. من المقرر أن يتم افتتاح جسر عام ثان يربط بين ديترويت ووينسور في عام 2020. حيث من المتوقع أن يزيد الجسر الجديد حركة مرور الشاحنات بنسبة 125 بالمائة. وسيؤدي ذلك إلى عبور 22500 شاحنة بين الجسرين. ستؤدي هذه الزيادة الهائلة في حركة الشاحنات إلى زيادة هائلة في التلوث ، مما سيكون له تأثير سلبي على صحة العديد من السكان الذين يعيشون بالقرب من الطريق السريع.",
		"paragraph_2":"في شهر شباط من عام 2017 ، قام شباب رادیكل برودكشنز باستطلاع آراء سكان جنوب غرب دیترویت وتعلموا أن إحدى المشكلات الرئیسیة التي تؤثر على احیائهم تتمثل في التلوث وحركة المرور ، وخاصة الشاحنات التي یتم قیادتها الى الوراء على الطریق السریع. .سوف نعمل مع تحالف جنوب غرب دیترویت للفوائد المجتمعیة وكذلك دیترویت هیسبانیك دیفیلوبمنت كوربوریشن لحل هذه المشاكل",
		"paragraph_3":"من أهم المخاوف الرئيسية حول حركة الشاحنات هو تسكع الشاحنات.  حيث يمثل هذا الوقت الذي تظل فيه الشاحنات ثابتة مع تشغيل المحرك ، مما يؤدي إلى إطلاق الملوثات التي تخلق مخاطر صحية للسكان. وفقًا لمرسوم مدينة ديترويت ، تقتصر أي مركبة تجارية تزيد عن 8500 رطل على 5 دقائق متتالية من التوقف خلال أي فترة مدتها 60 دقيقة ، ما لم يكن هناك إعفاء.  حيث يساهم تسكع الشاحنات في تلوث الضوضاء الذي يؤثر سلبًا على جودة حياة السكان أيضًا . يسمح تطبيقنا للمستخدمين بإجراء تسجيلات فيديو لتسكع الشاحنة وقياس المدة التي يظلون في وضع الخمول فيها ، وكذلك في الأماكن التي يتخذون فيها هذا الوضع. حيث يمكن استخدام هذه السجلات لإبلاغ صناع السياسة بالمشاكل التي تواجه المجتمعات.",
		"paragraph_4":"تتمثل أهدافنا في تمكين أفراد المجتمع من تطبيق أمر الخمول أو التسكع  من خلال الوثائق العامة وجمع المخالفات ، والتي ستكون متاحة ومستمرة فور إطلاقها. مع قاعدة البيانات ، سيكون هناك مجموعة كبيرة من البيانات التي تثبت الحاجة إلى زيادة إنفاذ الشرطة بحلول أواخر الخريف والشتاء من عام 2018. حيث تشمل نتائجنا المتوقعة زيادة الشراكة بين المنظمات التي تعمل على تخفيف حركة المرور والتلوث ، وتقليل تلوث الشاحنات وحركة المرور في المنطقة ، وأن البيانات التي تم جمعها سوف تثير فرض مزيد من إنفاذ حركة مرور ديترويت. و نحن نأمل بشكل عام  أن يساهم هذا التطبيق في إعادة توجيه الشاحنات إلى اتخاذ وضع الخمول في أماكن أكثر أمانًا."
	},

	"main_header":"حول",

	"slogan": {
		"line_1": "قم بتعيين الشاحنة . قم بايقاف الشاحنة",
		"line_2": "قم بالتبليغ الآن وإحدث فرق"
	},

	"menu_items":[
		{"href":"index.html","text":"البيت"},
		{"href":"data.html","text":"البيانات"},
		{"href":"about.html","text":"حول"}
	]
}
